export const VISUALITY_INFORMATION = {
  title: '전시 비주얼 아이덴티티',
  subtitle: '전시가 전하고자 하는 메시지 핵심가치입니다.',
  descriptions: [
    '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞으로 나아갑니다.\n이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
    '큐시즘에서는 기획, 개발, 디자인, 세 파트가 모여 하나의 서비스를 만들어냅니다. 각 파트의 강점과 한계를 채우는 협업의 과정은, 고유한 화학물질이 결합하여 다른 물질로 변화하는 화학반응과 닮아있습니다. 본래의 불완전한 기획, 디자인, 개발 파트는 서로를 만나 안정화되는 과정에서  더 높은 차원의 프로덕트를 탄생시킵니다.',
    'Chemical Synergy 는 우리의 프로덕트를 선보이는 자리로, 관람객, OB, 외부 기업 등 다양한 사람들과의 네트워킹이 또 하나의 촉매가 되어 더 큰 성장을 이끕니다. 이 만남을 통해 끊임없는 화학반응이 일어나고, 우리는 서로의 생각과 이야기를 나누며 더 큰 성장 가능성을 발견하게 됩니다. 전시에서 나눈 순간들은 더 넓은 세상으로 퍼져나가 새로운 아이디어들과 만나고, 우리 모두의 무한한 성장을 향한 여정에 따뜻한 불씨가 될 것입니다.',
  ],
}

export const LOCATION_INFORMATION = {
  title: '노들갤러리 2관',
  additional: '서울 용산구 양녕로 445',
  subtitle: '구역을 클릭하시면\n구역에 대한 자세한 정보를 볼 수 있어요',
}

export const AREA_INFORMATION = {
  A: {
    name: '현/전 학회원 전시1',
    description:
      '큐시즘 30기와 이전 기수 팀들의 전시 부스가 마련된 공간입니다. 큐시즘 30기의 밋업팀들과 큐시즘 ob팀들의 프로덕트를 구경하고, 큐시즘 학회원과 소통해 보세요.',
  },
  B: {
    name: '현/전 학회원 전시2',
    description:
      '큐시즘 30기와 이전 기수 팀들의 전시 부스가 마련된 공간입니다. 큐시즘 30기의 밋업팀들과 큐시즘 ob팀들의 프로덕트를 구경하고, 큐시즘 학회원과 소통해 보세요.',
  },
  C: {
    name: '외부 기업 전시',
    description:
      '큐시즘 전시회에 함께 하는 기업들의 부스가 마련된 공간입니다. 이번 전시회는 SK DEVOCEAN, F-Lab, 나만의 네컷 기업과 함께 합니다. 큐시즘과 함께 하는 기업과 네트워킹 경험을 쌓아 보세요.',
  },
  D: {
    name: '전시 브랜드 및 이벤트존',
    description:
      '전시 TF측에서 관람객의 즐거운 전시 경험을 위해 준비한 이벤트를 체험할 수 있는 공간입니다. 전시회에 대한 정보와 재미있는 이벤트를 체험하고, 더욱 즐겁게 전시회를 관람해 보세요.',
  },
}

export const PROGRAM_INFORMATION = '전시회에서 진행하는 행사 프로그램입니다.'

export const PROGRAMS = [
  {
    time: '나만의 원소 테스트',
    title: '나는 협업할 때 어떤 유형일까?',
    description:
      '아래 링크에 접속해 나의 협업 유형을 확인하고, 자신이 어떤 원소에 해당하는지 알아보세요.',
  },
  {
    time: '스탬프 투어 이벤트',
    title: '부스에서 스탬프를 받고 선물을 받아 보세요!',
    description: '각 부스를 돌아 다니며 스탬프를 받고, 이벤트존에서 랜덤으로 선물을 뽑아보세요.',
  },
  {
    time: '스토리 공유 이벤트',
    title: '전시회에 관람한 후기를 인스타그램에 공유하고 선물을 받아 보세요!',
    description:
      '전시회를 관람한 후기를 인스타그램 스토리에 공유하고 전시회 인스타그램을 태그하면, 선물을 드려요.',
  },
]
