export const VISUALITY_INFORMATION = {
  title: '이것은 매우 큰 글씨입니다.',
  subtitle: '이것은 부제목으로 쓸 수 있습니다.',
  descriptions: [
    '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞으로 나아갑니다. 이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
    '큐시즘에서는 기획, 개발, 디자인, 세 파트가 모여 하나의 서비스를 만들어냅니다. 각 파트의 강점과 한계를 채우는 협업의 과정은, 고유한 화학물질이 결합하여 다른 물질로 변화하는 화학반응과 닮아있습니다. 본래의 불완전한 기획, 디자인, 개발 파트는 서로를 만나 안정화되는 과정에서  더 높은 차원의 프로덕트를 탄생시킵니다.',
    '<가제>는 우리의 프로덕트를 선보이는 자리로, 관람객, OB, 외부 기업 등 다양한 사람들과의 네트워킹이 또 하나의 촉매가 되어 더 큰 성장을 이끕니다. 이 만남을 통해 끊임없는 화학반응이 일어나고, 우리는 서로의 생각과 이야기를 나누며 더 큰 성장 가능성을 발견하게 됩니다. 전시에서 나눈 순간들은 더 넓은 세상으로 퍼져나가 새로운 아이디어들과 만나고, 우리 모두의 무한한 성장을 향한 여정에 따뜻한 불씨가 될 것입니다.',
  ],
  keywords: [
    {
      title: 'VISUALITY1',
      description:
        '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞으로 나아갑니다.\n이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
    },
    {
      title: 'VISUALITY2',
      description:
        '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞으로 나아갑니다.\n이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
    },
    {
      title: 'VISUALITY3',
      description:
        '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞\n이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
    },
  ],
}

export const ZONE_INFORMATION = {
  title: '큐시즘 2회 전시는 서울특별시 노들갤러리 2관에서 개최되어요',
  subtitle: '구역을 클릭하시면 구역에 대한 자세한 정보를 볼 수 있어요',
}

export const PROGRAM_INFORMATION = [
  '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞으로 나아갑니다. 이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
  '큐시즘에서는 기획, 개발, 디자인, 세 파트가 모여 하나의 서비스를 만들어냅니다. 각 파트의 강점과 한계를 채우는 협업의 과정은, 고유한 화학물질이 결합하여 다른 물질로 변화하는 화학반응과 닮아있습니다. 본래의 불완전한 기획, 디자인, 개발 파트는 서로를 만나 안정화되는 과정에서  더 높은 차원의 프로덕트를 탄생시킵니다.',
  '<가제>는 우리의 프로덕트를 선보이는 자리로, 관람객, OB, 외부 기업 등 다양한 사람들과의 네트워킹이 또 하나의 촉매가 되어 더 큰 성장을 이끕니다. 이 만남을 통해 끊임없는 화학반응이 일어나고, 우리는 서로의 생각과 이야기를 나누며 더 큰 성장 가능성을 발견하게 됩니다. 전시에서 나눈 순간들은 더 넓은 세상으로 퍼져나가 새로운 아이디어들과 만나고, 우리 모두의 무한한 성장을 향한 여정에 따뜻한 불씨가 될 것입니다.',
]

export const PROGRAMS = [
  {
    time: '10:00 - 12:00',
    title: '프로그램 이름1',
    description:
      '프로그램 소개를 작성합니다. 프로그램 소개를 작성합니다.프로그램 소개를 작성합니다.',
  },
  {
    time: '10:00 - 12:00',
    title: '프로그램 이름2',
    description:
      '프로그램 소개를 작성합니다. 프로그램 소개를 작성합니다.프로그램 소개를 작성합니다. ',
  },
  {
    time: '10:00 - 12:00',
    title: '프로그램 이름3',
    description:
      '프로그램 소개를 작성합니다. 프로그램 소개를 작성합니다.프로그램 소개를 작성합니다. ',
  },
  {
    time: '10:00 - 12:00',
    title: '프로그램 이름4',
    description:
      '프로그램 소개를 작성합니다. 프로그램 소개를 작성합니다.프로그램 소개를 작성합니다. ',
  },
  {
    time: '10:00 - 12:00',
    title: '프로그램 이름5',
    description:
      '프로그램 소개를 작성합니다. 프로그램 소개를 작성합니다.프로그램 소개를 작성합니다. ',
  },
  {
    time: '10:00 - 12:00',
    title: '프로그램 이름6',
    description:
      '프로그램 소개를 작성합니다. 프로그램 소개를 작성합니다.프로그램 소개를 작성합니다. ',
  },
]
