export const EXHIBITION_KEYWORDS = [
  {
    title: 'KEYWORD 1',
    description:
      '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞으로 나아갑니다. 이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
  },
  {
    title: 'KEYWORD 2',
    description:
      '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞으로 나아갑니다. 이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
  },
  {
    title: 'KEYWORD 3',
    description:
      '우리는 아직 완성되지 않은 존재이기에, 그 불완전함 속에서 배우고 실험하며 도전하는 과정을 통해 앞으로 나아갑니다. 이번 전시는 불안정한 우리가 함께한 여정의 흔적이자, 앞으로 펼쳐질 무한한 가능성의 시작입니다.',
  },
]
