export const EXHIBITION_KEYWORDS = [
  {
    title: 'Chemical Reaction',
    description:
      "기획, 개발, 디자인이라는 서로 다른 요소들이 만나 협업하며 새로운 아이디어와 가치를 창출하는 과정에서 화학반응이 발생합니다. 그렇기에 '화학반응'은 본래의 불완전함을 넘어 더 높은 차원의 프로덕트를 완성하는 변화를 상징합니다.",
  },
  {
    title: 'Catalyst',
    description:
      "완성된 프로덕트는 전시회라는 공간에서 네트워킹과 만남을 통해 성장하며, 지속적인 화학반응이 발생하게 됩니다.\n'촉매'는 전시회에서의 화학반응을 통한 성장의 가속화와 새로운 가치의 발견을 상징합니다.",
  },
  {
    title: 'Connection',
    description:
      '기획, 디자인, 개발 세 파트의 협업은 각자의 강점과 한계를 연결하며 시너지를 만들어냅니다. 전시회에서 개인은 새로운 아이디어를 교류하며 더 큰 가능성을 발굴합니다. ‘연결’은 단순한 만남을 넘어 더 넓은 세상으로의 확장을 상징합니다.',
  },
]
